<link charset="utf-8" rel="stylesheet" type="text/css" href="<?= App::static_server() ?>/css/help.css?v=20130923" />
<div id="help-wrapper">
    <span id="help-catalog">
        <div>
            <span>玩转爱折扣</span>
            <a href="#newbile">爱折扣 - 新手上路</a>
            <a href="#seckill">爱折扣 - 秒杀秘笈</a>
            <a href="#phone">爱折扣 - 手机版</a>
        </div>
        <div>
            <span>常见问题</span>
            <a href="#faq-delisted">刚打开就显示已下架</a>
            <a href="#faq-post-free">爱折扣上显示包邮，实际却不包邮</a>
            <a href="#faq-price-diff">商品价格跟爱折扣上显示的不一样</a>
            <a href="#faq-vip">什么是VIP价</a>
            <a href="#faq-vip2">如何查看我的淘宝账号是否是VIP</a>
            <a href="#faq-vip3">非VIP淘宝账号，怎么够买VIP价的商品</a>
            <a href="#faq-less">为什么成交记录比说的促销量少</a>
            <a href="#faq-combo">“套餐不存在”是否属于虚假活动</a>
            <a href="#faq-seckill-who">如何查看秒杀商品被谁买走了</a>
            <a href="#faq-all-anonym">为什么成交记录都是匿名</a>
            <a href="#faq-oversold">遇到超卖怎么办</a>
            <a href="#faq-safe">在爱折扣购买商品，安全吗</a>
        </div>
        <div>
            <span>关于爱折扣</span>
            <a href="#about">精选优质折扣商品</a>
            <a href="#friendlink">友情链接</a>
            <a href="tencent://message/?uin=715091790">意见和建议</a>
            用户交流QQ群：<b>72250699</b>
        </div>
    </span>
    <div id="help-content">
        <div class="help-section">
            <a name="newbile"></a>
            <h2>新手上路：如何在爱折扣参与抢购活动</h2>
            <div class="newbile">
                <span>
                    <b>1</b> <strong>挑选商品，了解商品详情</strong>
                    <p>小窍门： <br/>
                    鼠标滑过时能看到折扣剩余时间和小编点评，还有热门社交网站的分享按钮，
                    轻松分享到微博或空间，碰到好东西要与好友分享哟。
                    未开始时，可以点击图片、标题或按钮提前进入淘宝网等候。
                    </p>
                </span>
                <img src="<?= App::static_server() ?>/other/wks.png" />
            </div>

            <div class="newbile">
                <span>
                    <b>2</b> <strong>点击去抢购，到淘宝网购买 </strong>
                    <p>小窍门： <br/>
                    提前在淘宝网保持登录状态，并且支付宝充值好，确保有足够余额。
                    有些商品是VIP专享或拍下时自动减价的，所以你看到的价格可能比爱折扣的价格高，
                    请登陆或者拍下宝贝，确认价格是否正确。极少情况下，也可能卖家确实在折扣促销活动的
                    过程中涨价了。
                    </p>
                </span>
                <img src="<?= App::static_server() ?>/other/qqg.png" />
            </div>

            <div class="newbile">
                <span>
                    <b>3</b> <strong>结束后也依然能以原价购买</strong>
                    <p>小窍门： <br/>
                    已结束 表示折扣促销活动 已经结束了，已经恢复了原价。虽然不再能享受到折扣价，但是
                    还是可以点击图片到淘宝网去看看商品详情，如果真心喜欢，可以原价购买。
                    </p>
                </span>
                <img src="<?= App::static_server() ?>/other/yjs.png" />
            </div>

            <div class="newbile">
                <span>
                    <b>4</b> <strong>已抢光 宝贝已下架</strong>
                    <p>小窍门： <br/>
                    已结束 表示宝贝被抢光，已经下架了，所以点击到淘宝网就看不到商品详情了，也不能购买了。
                    但是也存在卖家稍候又将宝贝上架，但是爱折扣还没更新到最新信息的情况，所以如果很喜欢某个宝贝，
                    即使已抢光，也可以去看看，确定是不是真的抢光了，说不定折扣还在继续呢。
                    </p>
                </span>
                <img src="<?= App::static_server() ?>/other/yqg.png" />
            </div>
        </div>

        <div class="help-section">
            <a name="seckill"></a>
            <h2>秒杀秘笈</h2>
            <p>
            什么是“秒杀"？几十件、几百件宝贝瞬间被一抢而空啊！额滴神，这速度没点技巧怎么行？爱折扣小编传授四大独门秒杀技，教你抢到手抽筋。
            </p>
            <div class="seckill">
                <b>秒杀第一式：</b> <strong>高水平的硬件配置</strong>
                <p>
                看看你的电脑配置和网速处在什么水平？不是顶级最起码也要达到中上，遇上死机、打不开页面的话神仙也不能帮你，快，去给电脑升个级先！
                </p>
            </div>
            <div class="seckill">
                <b>秒杀第二式：</b> <strong>注重软件细节</strong>
                <p>
                尝试安装更快速的浏览器，比如Chrome和火狐，提速0.1秒也许你就赢了！
                </p>
            </div>
            <div class="seckill">
                <b>秒杀第三式：</b> <strong>做好充分准备</strong>
                <p>
                一秒钟内的决战绝对需要充分的准备，看准宝贝秒杀开始时间、提前打开宝贝页面等待、确保支付宝中有充裕的余额，最好设个闹钟提醒，还有别忘了提前登录，时间一到迅速刷新
                <br>
                <img src="<?= App::static_server() ?>/other/seckill.jpg" />
                </p>
            </div>
            <div class="seckill">
                <b>秒杀第四式：</b> <strong>别停，立即支付</strong>
                <p>
                秒杀与其他活动有所差别，成功与否以支付为准，别想着拍下了就成功了，付款稍慢1秒名额就没了，特别提醒，秒杀前多余地址清掉，否则愣上一愣你就与心爱的宝贝失之交臂
                </p>
            </div>
            <div class="seckill">
                <b>秒杀最终式：</b> <strong>结束了，淡定</strong>
                <p>
                你说我上面的都准备好了，仍然没抢到，那能怎样，淡定呗！接下来还是要不断提高自己的手眼协调能力以及反应能力，秒杀的乐趣是什么？不在于收获的结果，而是享受秒杀过程中的那种精神快感，生活需要激情！
                </p>
            </div>
        </div>

        <div class="help-section">
            <a name="phone"></a>
            <h2>手机版爱折扣</h2>
            <p>爱折扣在电脑、手机、平板等设备上都表现完美。只需要用您喜欢的浏览器打开www.izheko.cn，无论是在电脑、平板，还是手机上，您都会获得一致的用户体验。</p>
        </div>

        <a name="faq"></a>
        <div class="help-section">
            <h2>常见问题</h2>
            <a name="faq-delisted"></a>
            <dt><b>问题:</b> <div>为什么我一打开商品页面，就显示已下架？</div></dt>
            <dd><b>回答:</b> <div>活动必须是真的。由于部分商品是限量销售，库存被拍光后，该商品就会显示已下架，越给力的商品下架越快，有的总量较少的给力商品甚至几秒内就会下架。但我们保证活动一定是真实的，每件商品都是爱折扣的小编跟一家一家淘宝店辛苦谈来的，并且所有成交都是在淘宝平台上成交，任何人都做不了假。</div></dd>
            <a name="faq-post-free"></a>
            <dt><b>问题:</b> <div>爱折扣上写的是包邮，但是到店铺购买的时候不包邮，为什么？</div></dt>
            <dd><b>回答:</b> <div>淘宝商家分布全国各地，商家所在地区的邮费标准也不尽相同，很多商家发货到某些偏远地区邮费很贵，所以他们会需加邮费，但绝大部分地区都是包邮。</div></dd>

            <a name="faq-price-diff"></a>
            <dt><b>问题:</b> <div>为什么打开商品显示的价格与爱折扣网写的价格不一样？</div></dt>
            <dd><b>回答:</b> <div>
                1. 很多商品使用的是淘宝提供的VIP打折形式，只有淘宝VIP会员登录后才可以看到优惠价格。如果您是淘宝VIP会员，请直接登陆购买。如果是非VIP会员，请询问卖家是否可按优惠价格购买。是否是VIP会员购买商品，爱折扣会在商品标题描述中提示。<br/>
                2. 很多商品采用了拍下改价的促销形式，点立即购买或者加入购物车结算时，在提交订单前的确认页面会显示实际的促销价。一般在商品的标题、副标题上或者促销名称上会说明拍下后会自动改价，请拍下在订单确认页面就能看到最终的价格。
            </div></dd>
            <a name="faq-vip"></a>
            <dt><b>问题:</b> <div>什么是VIP价？</div></dt>
            <dd><b>回答:</b> <div>VIP价格是淘宝卖家设定的一种促销方式，只有淘宝VIP账号才能享受到优惠价，VIP账号登录后直接拍下即可。</div></dd>
            <a name="faq-vip2"></a>
            <dt><b>问题:</b> <div>如何查看我的淘宝账号是否是VIP？</div></dt>
            <dd><b>回答:</b> <div>登陆淘宝，在淘宝会员页面（http://vip.taobao.com/growth_info.htm）查看会员等级。V1-V6可以享受VIP价。</div></dd>
            <a name="faq-vip3"></a>
            <dt><b>问题:</b> <div>如果还不是VIP，怎么买VIP价的商品？</div></dt>
            <dd><b>回答:</b> <div>如果不是淘宝VIP账号，需要联系卖家，按照卖家的指示进行购买才能享受VIP价。</div></dd>

            <a name="faq-less"></a>
            <dt><b>问题:</b> <div>说是限量200件促销，为什么宝贝成交记录里显示的不够200个成交？</div></dt>
            <dd><b>回答:</b> <div>淘宝网宝贝页面上的成交记录里显示的是已付款的订单，如果有人拍下商品，可没有付款，成交记录里是没有记录的。但是只要拍下商品，无论是否付款，都会消耗库存（库存消耗光就会显示已下架），这种情况下卖家又不能主动关闭交易，会有被投诉的风险。所以如果选好商品，请大家拍下后尽快付款，以免浪费名额。</div></dd>
            <a name="faq-combo"></a>
            <dt><b>问题:</b> <div>淘宝网页上显示“很抱歉，您查看的套餐不存在，可能已下架或者被转移。”字样，这种是否属于虚假活动？</div></dt>
            <dd><b>回答:</b> <div>“搭配套餐”是淘宝店铺促销的一种工具，当其中一个商品库存被拍光后，套餐自动失效，所以当您看到以上文字提示，一般是其中某个商品已经售罄！</div></dd>
            <a name="faq-seckill-who"></a>
            <dt><b>问题:</b> <div>我们如何查看秒杀商品被谁买走了！秒杀活动是否真实？</div></dt>
            <dd><b>回答:</b> <div>每个淘宝商品成交后都会有成交记录，在商品详情页内可以查询到，其中包括成交时间 、买家名称、成交价格、成交数量等信息。其中主要关注活动开始时段的成交记录。便可知晓活动是否真实。</div></dd>
            <a name="faq-all-anonym"></a>
            <dt><b>问题:</b> <div>为什么宝贝的成交记录里的会员名都显示匿名购买？</div></dt>
            <dd><b>回答:</b> <div>这个是淘宝系统设置的原因，如果商家在商品后台设置的是秒杀形式，当拍下商品后，买家的账号自动显示为匿名。</div></dd>
            <a name="faq-oversold"></a>
            <dt><b>问题:</b> <div>遇到超卖怎么办？</div></dt>
            <dd><b>回答:</b> <div>淘宝的官方解释：当宝贝库存接近0时，如果多个买家同时付款购买此宝贝，将会出现“超卖”现象，这种现象是商家无法控制的，发生这种现象请买家申请退款即可。<br/>
小编提醒：由于发生这种情况的概率较低，如果在能承受的范围内一般卖家都会照常发货，但也不能保证超卖数量超出商家承受范围，遇到超卖情况请与卖家客服联系，如果不能发货请申请退款。
</div></dd>
            <a name="faq-safe"></a>
            <dt><b>问题:</b> <div>在爱折扣购买商品，安全吗？</div></dt>
            <dd><b>回答:</b> <div>爱折扣仅提供到淘宝、天猫的商品链接，不涉及任何交易行为，所有交易都在淘宝、天猫进行，所以爱折扣不存在交易安全问题，请放心购买。</div></dd>
        </div>

        <div class="help-section">
            <a name="about"></a>
            <h2>爱折扣 - 精选优质折扣商品</h2>
            <p>在网购繁荣的今天，要淘到一件自己满意的宝贝却并不容易。淘宝的在线商品数量已超过8亿，从这么多质量和价格都参差不齐的商品中，挑选出一件让自己满意的商品，往往需要花费几十分钟，甚至几个小时。</p>
            <p>在制造过剩的今天，我们不仅要买到优质的商品，同时还要享受到优惠的价格，可常常都还是觉得“这东西好贵”；另一方面，每天都有大量的商品在打折促销，其中不乏物美价廉的优质精品；为了吸引用户、提高信誉、增加流量，很多卖家甚至以低于成本的价格在进行促销。</p>
            <p>爱折扣从这些正在打折促销的淘宝、 天猫商品中，精选出价值几十甚至上百块，折扣价只要9块9或更低，还包邮的优质商品，让用户得到最大的实惠，大大缩短用户挑选商品的时间，同时享受到最优惠的折扣价。目前爱折扣每天都有数千款9块9包邮商品，包括各种女装、男装、居家用品、母亲婴儿用品、鞋子、包包、配件、饰品、美食、数码用品、美容用品、化妆用品、文化体育用品、汽车用品等。爱折扣，让你轻松淘到物美价廉的宝贝。</p>
            <p>亲，还在淘宝大海捞针？还在跟卖家砍价砍运费？不必了！在爱折扣，足够好的商品，足够低的价格，您俯拾即是。</p>
            <p>爱生活，爱折扣；最优质的商品，最给力的折扣价！</p>
            <p>每天来逛逛，收获您的小幸福。</p>
        </div>

        <div class="help-section">
            <a name="friendlink"></a>
            <h2>友情链接</h2>
            <p>
                <a href="http://www.0460.com/">0460网站之家</a>
            </p>
        </div>
    </div>
    <script src="<?= App::static_server() ?>/js/help.js?v=20131006"></script>
</div>
